"App.Name" = "Telegram";

"Presence.online" = "online";
"Presence.offline" = "offline";
"Presence.invisible" = "onzichtbaar";

"Month.GenJanuary" = "januari";
"Month.GenFebruary" = "februari";
"Month.GenMarch" = "maart";
"Month.GenApril" = "april";
"Month.GenMay" = "mei";
"Month.GenJune" = "juni";
"Month.GenJuly" = "juli";
"Month.GenAugust" = "augustus";
"Month.GenSeptember" = "september";
"Month.GenOctober" = "oktober";
"Month.GenNovember" = "november";
"Month.GenDecember" = "december";
"Month.ShortJanuary" = "jan.";
"Month.ShortFebruary" = "feb.";
"Month.ShortMarch" = "mrt.";
"Month.ShortApril" = "apr.";
"Month.ShortMay" = "mei";
"Month.ShortJune" = "jun.";
"Month.ShortJuly" = "jul.";
"Month.ShortAugust" = "aug.";
"Month.ShortSeptember" = "sep.";
"Month.ShortOctober" = "okt.";
"Month.ShortNovember" = "nov.";
"Month.ShortDecember" = "dec.";
"Weekday.ShortMonday" = "ma.";
"Weekday.ShortTuesday" = "di.";
"Weekday.ShortWednesday" = "wo.";
"Weekday.ShortThursday" = "do.";
"Weekday.ShortFriday" = "vr.";
"Weekday.ShortSaturday" = "za.";
"Weekday.ShortSunday" = "zo.";
"Weekday.Monday" = "maandag";
"Weekday.Tuesday" = "dinsdag";
"Weekday.Wednesday" = "woensdag";
"Weekday.Thursday" = "donderdag";
"Weekday.Friday" = "vrijdag";
"Weekday.Saturday" = "zaterdag";
"Weekday.Sunday" = "zondag";

"Time.TodayAt" = "vandaag om %@";
"Time.YesterdayAt" = "gisteren om %@";

"LastSeen.JustNow" = "zojuist";
"LastSeen.MinutesAgo_1" = "1 minuut geleden";
"LastSeen.MinutesAgo_2" = "2 minuten geleden";
"LastSeen.MinutesAgo_3_10" = "%@ minuten geleden";
"LastSeen.MinutesAgo_any" = "%@ minuten geleden";
"LastSeen.HoursAgo_1" = "1 uur geleden";
"LastSeen.HoursAgo_2" = "2 uur geleden";
"LastSeen.HoursAgo_3_10" = "%@ uur geleden";
"LastSeen.HoursAgo_any" = "%@ uur geleden";
"LastSeen.TodayAt" = "vandaag om %@";
"LastSeen.YesterdayAt" = "gisteren om %@";
"LastSeen.AtWeekday" = "%@";
"LastSeen.AtDate" = "%@";
"LastSeen.Lately" = "recent";
"LastSeen.WithinAWeek" = "afgelopen week";
"LastSeen.WithinAMonth" = "afgelopen maand";
"LastSeen.ALongTimeAgo" = "lang geleden";

"FileSize.B" = "%@ B";
"FileSize.KB" = "%@ KB";
"FileSize.MB" = "%@ MB";

"Notification.RenamedChat" = "%@ heeft de groepsnaam gewijzigd";
"Notification.ChangedGroupPhoto" = "%@ heeft de groepsafbeelding gewijzigd";
"Notification.RemovedGroupPhoto" = "%@ heeft de groepsafbeelding verwijderd";
"Notification.ChangedUserPhoto" = "%@ heeft een nieuwe profielfoto toegevoegd";
"Notification.RemovedUserPhoto" = "%@ heeft zijn/haar profielfoto verwijderd";
"Notification.JoinedChat" = "%@ neemt deel aan de groep";
"Notification.Invited" = "%@ heeft %@ uitgenodigd";
"Notification.LeftChat" = "%@ heeft de groep verlaten";
"Notification.Kicked" = "%@ heeft %@ verwijderd";
"Notification.CreatedChat" = "%@ heeft een groep gemaakt";
"Notification.CreatedChatWithTitle" = "%@ heeft de groep \"%@\" gemaakt";
"Notification.Joined" = "heeft nu Telegram";
"Notification.ChangedGroupName" = "%@ heeft de groepsnaam gewijzigd naar \"%@\"";
"Notification.JoinedGroupByLink" = "%@ neemt deel aan de groep via uitnodigingslink";

"Compose.AddContact" = "Kies een contact";
"Compose.CreateMessage" = "Stel bericht op";
"Compose.CurrentLocation" = "Huidige locatie";
"Compose.Send" = "Stuur";

"Contacts.NoResults" = "Geen vergelijkbare\ncontacten gevonden";

"ChatList.NoConversationsTitle" = "Geen chats";
"ChatList.NoConversationsText" = "Druk en tik op\nnieuw bericht\nom te beginnen";
"ChatList.Compose" = "Nieuw bericht";
"ChatList.You" = "Jij";

"Conversation.Reply" = "Antwoord";
"Conversation.Unblock" = "Deblokkeer";
"Conversation.UserInfo" = "Info";
"Conversation.GroupInfo" = "Groepsinformatie";

"Message.Photo" = "Foto";
"Message.Video" = "Video";
"Message.Location" = "Locatie";
"Message.Contact" = "Contact";
"Message.File" = "Bestand";
"Message.Sticker" = "Sticker";
"Message.Audio" = "Geluidsbestand";
"Message.ForwardedMessage" = "Doorgestuurd bericht van";
"Message.ForwardedFrom" = "%@";

"UserInfo.Title" = "Info";
"UserInfo.Service" = "servicemeldingen";
"UserInfo.GenericPhoneLabel" = "mobiel";
"UserInfo.UsernameLabel" = "gebruikersnaam";
"UserInfo.Block" = "Blokkeer";
"UserInfo.Unblock" = "Deblokkeer";
"UserInfo.Mute_1" = "1 uur stil";
"UserInfo.Mute_2" = "2 uur stil";
"UserInfo.Mute_3_10" = "%@ uur stil";
"UserInfo.Mute_any" = "%@ uur stil";
"UserInfo.Unmute" = "Geluid aan";
"UserInfo.SendMessage" = "Bericht sturen";

"Bot.GenericBotStatus" = "bot";
"Bot.About" = "over";

"GroupInfo.Title" = "Groepsinformatie";
"GroupInfo.ParticipantCount_1" = "1 deelnemer";
"GroupInfo.ParticipantCount_2" = "2 deelnemers";
"GroupInfo.ParticipantCount_3_10" = "%@ deelnemers";
"GroupInfo.ParticipantCount_any" = "%@ deelnemers";
"GroupInfo.StatusOnline_1" = "1 online";
"GroupInfo.StatusOnline_2" = "2 online";
"GroupInfo.StatusOnline_3_10" = "%@ online";
"GroupInfo.StatusOnline_any" = "%@ online";

"MessageView.Title" = "Bericht";
"MessageView.Forward" = "Doorsturen";
"MessageView.Reply" = "Antwoord";
"MessageView.ViewOnPhone" = "Op iPhone bekijken";

"PhotoView.Title" = "Foto";

"Stickers.Recents" = "Recente";
"Stickers.RecentPlaceholder" = "Je meest gebruikte stickers verschijnen hier";
"Stickers.StickerPacks" = "Stickerbundels";
"Stickers.BuiltinPackName" = "Grote geesten";
"Stickers.StickerCount_1" = "1 sticker";
"Stickers.StickerCount_2" = "2 stickers";
"Stickers.StickerCount_3_10" = "%@ stickers";
"Stickers.StickerCount_any" = "%@ stickers";

"Location.Current" = "Huidige locatie";
"Location.Access" = "Geeft Telegram locatie-toegang op je iPhone";

"Auth.LoginRequired" = "Log in op Telegram op je iPhone om te beginnen";
"Passcode.UnlockRequired" = "Ontgrendel Telegram op je iPhone";

"State.Connecting" = "Verbinden…";
"State.Updating" = "Bijwerken…";
"State.WaitingForNetwork" = "Geen netwerk";

"Suggestion.OK" = "OK";
"Suggestion.ThankYou" = "Bedankt.";
"Suggestion.Thanks" = "Bedankt!";
"Suggestion.WhatsUp" = "Wat is er?";
"Suggestion.Yes" = "Ja";
"Suggestion.No" = "Nee";
"Suggestion.Absolutely" = "Absoluut";
"Suggestion.Nope" = "Nope";
"Suggestion.TalkLater" = "Later praten?";
"Suggestion.CantTalk" = "Het komt nu niet uit.";
"Suggestion.HoldOn" = "Eén momentje";
"Suggestion.CallSoon" = "Ik bel je snel.";
"Suggestion.TextInABit" = "Ik stuur je zo een bericht.";
"Suggestion.BRB" = "Zo terug";
"Suggestion.OnMyWay" = "Ik ben onderweg.";

"Bot.Commands" = "Opdrachten";
"Bot.Start" = "Start";
"Bot.Restart" = "Herstart";
"Bot.IntroTitle" = "Wat kan deze bot?";

"ChannelInfo.Title" = "Info";
"Channel.GenericChannelStatus" = "kanaal";
"Channel.Link" = "link";
"Channel.About" = "over";

"Notification.ChannelCreated" = "Kanaal gemaakt";
"Notification.ChannelPhotoUpdated" = "Kanaalfoto bijgewerkt";
"Notification.ChannelPhotoRemoved" = "Kanaalfoto verwijderd";
"Notification.ChannelTitleUpdated" = "Kanaalnaam gewijzigd";
"Notification.ChannelFullTitleUpdated" = "Kanaalnaam gewijzigd naar \"%@\"";
"Notification.ChannelInviter" = "%@ heeft je uitgenodigd voor dit kanaal";

"App.NoConnection" = "Geen verbinding";
"App.ConnectionDescription" = "Je Watch moet aangesloten zijn voordat de app werkt";

"Presets.Title" = "Reactiesjablonen";
"Preset.n" = "Sjabloon %d";
